{
  "Home": "Inicio",
  "How To Use": "Cómo Utilizar",
  "Tips": "Consejos",
  "About": "Acerca De",
  "Contact": "Contacto",
  "English": "Español",
  "Help to translate": "Ayuda para traducir",
  "Welcome to Find My Vax Santa Clara": "Bienvenido a Find My Vax Santa Clara",
  "A Vaccine Locator for Santa Clara County": "Un Localizador de Vacunas para el Condado de Santa Clara",
  "You are eligible for vaccination if you are 16 and older!": "¡Es elegible para la vacunación si tiene 16 años o más!",
  "COVID-19 vaccines are free regardless of insurance or immigration status.": "Las vacunas COVID-19 son gratuitas independientemente del seguro o estado migratorio.",
  "You will not be asked about your immigration status when you get a COVID vaccine. For more information see COVID-19 Vaccine FAQs": "No se le preguntará sobre su estado migratorio cuando reciba una vacuna COVID. Para obtener más información, consulte las preguntas frecuentes sobre la vacuna COVID-19.",
  "Find My Vaccine!": "¡Encuentra mi vacuna!",
  "Notes": "Notas",
  "At this time we support the Santa Clara County sites, CVS, Rite Aid, Walgreens, and Walmart. We have limited availability support for Safeway. There may be false positives. We are working to continually add more support.": "En este momento apoyamos los sitios del condado de Santa Clara, CVS, Rite Aid, Walgreens y Walmart. Tenemos soporte de disponibilidad limitada para Safeway. Puede haber falsos positivos. Estamos trabajando para agregar continuamente más soporte.",
  "Find Apointments": "Buscar Citas",
  "Search by Zipcode": "Buscar por Código Postal",
  "Search Locations": "Buscar Ubicaciones",
  "Loading Appointments!": "Cargando Citas!",
  "Available Appointments": "Citas Disponibles",
  "Possible Availability": "Posible Disponibilidad",
  "No Appointments Available": "No Hay Citas Disponibles",
  "Miles Away": "Millas de distancia",
  "Book Apointment": "Reservar Una Cita",
  "Appointment": "Cita",
  "Available": "Disponible",
  "Check Apointments": "Consultar Citas",
  "Share": "Compartir",
  "Note": "Nota",
  "Last Updated": "Última Actualización",
  "Last Availability": "Última Disponibilidad"
}
